/* More Printers Browsers button title. */
"More Printers" = "ほかのプリンタ";

/* Search/Filter toolbar item title. */
"Search" = "検索";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "プリンタを検索";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "機種を検索";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "プリンタのソフトウェアの一部が見つかりません。";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "“%@”でプリントできない可能性があります。プリンタのソフトウェアを再インストールしてください。";

/* Title of Cancel button */
"Cancel" = "キャンセル";

/* Title of Continue button */
"Continue" = "続ける";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "選択したプリンタの追加中にエラーが起きました。";

/* Error number shown in error alerts */
"Error:%d" = "エラー：%d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "キューはすでに存在しています。";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "このプリンタのキューはすでに存在します。新しいキューを作成してもよろしいですか？";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "このファクスプリンタのキューはすでに存在します。新しいキューを作成してもよろしいですか？";

/* Title of auto setup window */
"Determining Installable Options..." = "インストール可能なオプションを確認中...";

/* Title of manual setup window */
"Installable Options" = "インストール可能なオプション";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "プリントサービスを利用できません。";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "他社製プリンタブラウザは見つかりませんでした。";
